const lrc = `[00:01.815](《一闪一闪亮星星》影视剧歌曲)
[00:02.301]原唱：赵贝尔
[00:03.240]翻唱：凉生mijiu
[00:04.280]后期：烧烤肥牛
[00:05.457]（新的一岁如约而至）
[00:12.086]终于争取到更多时间
[00:16.127]坐在你的身旁
[00:18.790]重新相识一遍
[00:22.855]终于不用再画上句点
[00:26.998]再平凡的一天
[00:29.893]都用心纪念
[00:32.247]多想和你一起
[00:34.911]去看荧光海滩
[00:37.559]起风了 你感受到吗
[00:43.117]In the wind I hear the song of love
[00:48.414]看看海吹吹风
[00:51.093]浅浅笑慢慢走
[00:53.882]In the wind I hear my heart is singing
[00:59.214]I will run back to you
[01:02.333]起风的时候
[01:05.166]Woo
[01:10.485]Woo
[01:16.423]迟到的约定还算数吗
[01:20.775]开不了口的话
[01:23.664]藏在风中啊
[01:26.185]每一次望向你
[01:28.825]你都在回望啊
[01:31.551]原来我早找到你了
[01:37.045]In the wind I hear the song of love
[01:42.367]看看海吹吹风
[01:45.277]浅浅笑慢慢走
[01:47.838]In the wind I hear my heart is singing
[01:53.085]I will run back to you
[01:56.317]起风的时候
[02:00.048]Darling I've been lost too long to find your love
[02:05.063]Nothing's gonna tear us apart
[02:09.239]等着我
[02:12.215]In the wind I hear the song of love
[02:17.265]看看海吹吹风
[02:20.183]浅浅笑慢慢走
[02:23.060]In the wind I hear my heart is singing
[02:28.600]我会朝你奔去
[02:32.080]不管你在哪里
[02:35.109]Woo
[02:39.215]Woo`
